{
  "first_messages": [
    "Привет, {user}! Увидел(а) твою подписку на паблик \"{group_name}\", и хотел предложить тебе интересную вакансию. Мы ищем сотрудников для работы на “...”. Зарплата “...” рублей, оплачиваемое проживание и питание. Если заинтересовало, напиши нашему менеджеру {manager}. Он сможет предоставить более подробную информацию и ответить на все твои вопросы. Удачи в поиске работы! (С этого аккаунта я не отвечаю.)",
    "Здравствуй, {user}! Мы заметили, что ты ищешь работу, и хотели бы предложить тебе интересную вакансию по группе {group_name}. Наша компания ищет мотивированных специалистов для работы в “...”. Зарплата от “...” 000 рублей. Если ты заинтересован, пиши нам на {manager}, и мы обязательно расскажем подробнее. Удачи в поиске работы! (С этого аккаунта мы не отвечаем)",
    "Привет, {user}! Мы обратили внимание на твою активность в группе \"{group_name}\". Может быть, ты заинтересован в новой работе? Наша компания ищет талантливых специалистов в сфере {group_name}. Зарплата от 60 000 рублей, перспективы карьерного роста. Если это звучит интересно, свяжись с нами через аккаунт {manager}, чтобы обсудить детали вакансии. Желаем удачи в твоем поиске работы! (Этот аккаунт только для рекламы)",
    "Здравствуй, {user}! Рады видеть тебя в нашей группе \"{group_name}\". Мы заметили, что ты ищешь работу. У нас открыта вакансия в сфере “...”. Зарплата 75 000 рублей, обучение и карьерный рост. Если хочешь узнать больше, напиши нам на {manager}, и мы расскажем все подробности. Удачи в поиске работы и успехов в карьере! (С этого аккаунта мы не отвечаем)",
    "Привет, {user}! Увидели твою активность в группе \"{group_name}\". Мы ищем сотрудников для работы в офисе в г. “город” в сфере “...”. Зарплата от 65 000 рублей, график работы 5/2. Если интересно, напиши нам на {manager}, и мы обсудим все детали. Удачи в поиске работы и надеемся на сотрудничество! (С этого аккаунта я не отвечаю.)"
  ],
  "second_messages": [
    "Пожалуйста, свяжись с нашим менеджером на {manager}, чтобы обсудить все детали. Я не могу отвечать на запросы с этого аккаунта.",
    "Напиши нашему менеджеру на {manager}, чтобы получить подробную информацию. Я не отвечаю на сообщения с этого аккаунта.",
    "Для получения дополнительной информации, обратись к нашему менеджеру по {manager}. Извини, я не могу предоставить ответы с этого аккаунта.",
    "Наш менеджер на {manager} поможет узнать все детали. Пожалуйста, свяжись с ним. Я не могу отвечать на запросы здесь.",
    "Обратись к нашему менеджеру на {manager}, чтобы получить информацию о предложении. Извини, с этого аккаунта я не отвечаю на сообщения."
  ]
}